{
    "home": "Home",
    "services": "Services",
    "benefits": "Benefits",
    "cases": "Cases",
    "test": "Test",
    "featured":"Featured",
    "posts":"Posts",
    "empower_your_business": "Empower your business with",
    "transform_data": "We help organizations transform data into actionable insights by implementing AI and Cloud architecture solutions",
    "schedule_meeting": "Schedule a meeting",
    "our_services": "Our Services",
    "services_description": "We create data products and services that enable organizations to unlock the power of their data and solve their business processes.",
    "data_engineering": "Data Engineering",
    "data_engineering_description": "Collect, store and analyze data with a robust cloud architecture.",
    "artificial_intelligence": "Artificial Intelligence",
    "artificial_intelligence_description": "Create intelligent data products and services to solve businesses processes.",
    "data_science": "Data Science",
    "data_science_description": "Make data-driven decisions by building predictive models to identify patterns and trends.",
    "our_benefits": "Our Benefits",
    "benefits_description": "By developing systems to ingest, transform and store data we can later create custom analysis and AI products. Whether you need a data-driven application, a machine learning model or a cloud data platform, we specialize to deliver results that meet your specific needs.",
    "maximize_revenue": "Maximize Revenue",
    "maximize_revenue_description": "Predict customers behaviors to understand customer needs and preferences, personalize marketing efforts and increase customer acquisition.",
    "empower_your_teams": "Empower Your Teams",
    "empower_your_teams_description": "Enhance trust in data and ensure reliable measurement of KPIs, such as ROI, CAC, and MRR to empower data-driven decision-making across all departments, from marketing to finance.",
    "understand_your_business": "Understand Your Business",
    "understand_your_business_description": "Integrate multiple data sources into the cloud to enable a comprehensive view of your customers, helping to identify opportunities that may otherwise go unnoticed.",
    "testimonies": "Testimonies",
    "testimonies_description": "Explore glowing recommendations from some of our key partners and clients",
    "perla": "Perla - CEO @Aerowise",
    "perla_description": "Our collaboration with Squadra Labs has been outstanding. They are a team of skilled professionals who have helped us leverage data to enhance our business processes and achieve better outcomes. We highly recommend Squadra to any firm looking to create cutting-edge technology tailored to their requirements.",
    "victoriano": "Victoriano - CEO @Graphext",
    "victoriano_description": "We love what the Squadra Labs team is doing! They have a deep understanding of how to leverage data to drive business outcomes. We highly recommend Squadra Labs to anyone looking to make their company more data-driven.",
    "juan_guido": "Juan Guido - CEO @CTL",
    "juan_guido_description": "Squadra Labs was an excellent partner for our latest project. Their expertise in data integration complemented our strengths perfectly, and we collaborated closely to develop a solution that exceeded our expectations. We are eager to continue working with Squadra Labs and highly recommend their services.",
    "our": "OUR"
}
