{
    "home": "Inicio",
    "services": "Servicios",
    "benefits": "Beneficios",
    "cases": "Casos",
    "featured":"Destacadas",
    "posts":"Publicaciones",
    "test": "Test",
    "empower_your_business": "Empodera tu negocio con",
    "transform_data": "Ayudamos a las organizaciones a transformar datos en información procesable mediante la implementación de soluciones de IA y arquitectura en la nube.",
    "schedule_meeting": "Agendar una reunión",
    "our_services": "Nuestros Servicios",
    "services_description": "Creamos productos y servicios de datos que permiten a las organizaciones desbloquear el poder de sus datos y resolver sus procesos comerciales.",
    "data_engineering": "Ingeniería de Datos",
    "data_engineering_description": "Recolecta, almacena y analiza datos con una arquitectura en la nube robusta.",
    "artificial_intelligence": "Inteligencia Artificial",
    "artificial_intelligence_description": "Crea productos y servicios de datos inteligentes para resolver procesos comerciales.",
    "data_science": "Ciencia de Datos",
    "data_science_description": "Toma decisiones basadas en datos construyendo modelos predictivos para identificar patrones y tendencias.",
    "our_benefits": "Nuestros Beneficios",
    "benefits_description": "Al desarrollar sistemas para ingerir, transformar y almacenar datos, luego podemos crear análisis personalizados y productos de IA. Ya sea que necesites una aplicación basada en datos, un modelo de aprendizaje automático o una plataforma de datos en la nube, nos especializamos en entregar resultados que cumplan con tus necesidades específicas.",
    "maximize_revenue": "Maximiza los Ingresos",
    "maximize_revenue_description": "Predice los comportamientos de los clientes para entender sus necesidades y preferencias, personaliza los esfuerzos de marketing y aumenta la adquisición de clientes.",
    "empower_your_teams": "Empodera tus Equipos",
    "empower_your_teams_description": "Mejora la confianza en los datos y asegura la medición confiable de los KPIs, como ROI, CAC y MRR, para empoderar la toma de decisiones basada en datos en todos los departamentos, desde marketing hasta finanzas.",
    "understand_your_business": "Entiende tu Negocio",
    "understand_your_business_description": "Integra múltiples fuentes de datos en la nube para permitir una vista completa de tus clientes, ayudando a identificar oportunidades que de otro modo pasarían desapercibidas.",
    "testimonies": "Testimonios",
    "testimonies_description": "Explora recomendaciones brillantes de algunos de nuestros socios y clientes clave",
    "perla": "Perla - CEO @Aerowise",
    "perla_description": "Nuestra colaboración con Squadra Labs ha sido excepcional. Son un equipo de profesionales cualificados que nos han ayudado a aprovechar los datos para mejorar nuestros procesos comerciales y lograr mejores resultados. Recomendamos encarecidamente a Squadra a cualquier empresa que busque crear tecnología de vanguardia adaptada a sus requisitos.",
    "victoriano": "Victoriano - CEO @Graphext",
    "victoriano_description": "¡Nos encanta lo que está haciendo el equipo de Squadra Labs! Tienen una comprensión profunda de cómo aprovechar los datos para impulsar los resultados comerciales. Recomendamos encarecidamente a Squadra Labs a cualquiera que busque hacer que su empresa sea más orientada a los datos.",
    "juan_guido": "Juan Guido - CEO @CTL",
    "juan_guido_description": "Squadra Labs fue un socio excelente para nuestro último proyecto. Su experiencia en integración de datos complementó perfectamente nuestras fortalezas, y colaboramos estrechamente para desarrollar una solución que superó nuestras expectativas. Estamos ansiosos por seguir trabajando con Squadra Labs y recomendamos encarecidamente sus servicios.",
    "our": "Nuestros"
}
